# Экипировка ЭС
ent-ClothingShoesBootsMagDeathSquad = Магнитные ботинки ЭС
    .desc = Продвинутые магнитные ботинки, разработанные для операций Эскадрона Смерти. Обеспечивают магнитное сцепление без снижения мобильности.

ent-ClothingHandsGlovesDeathSquad = Боевые рукавицы ЭС
    .desc = Новейшие боевые рукавицы оперативников Эскадрона Смерти. Эти перчатки имеют встроенный аплинк для заказа снаряжения и значительно усиливают урон в ближнем бою.
    .suffix = Аплинк, 210 БК и К

ent-ClothingHandsGlovesDeathSquadUplink = Боевые рукавицы ЭС
    .desc = Новейшие боевые рукавицы оперативников Эскадрона Смерти. Эти перчатки имеют встроенный аплинк для заказа снаряжения и значительно усиливают урон в ближнем бою.
    .suffix = Аплинк, БИОКОД

ent-ClothingHandsPowerGlovesUplinkNTERTDeathSquad = Боевые рукавицы ЭС
    .desc = Новейшие боевые рукавицы оперативников Эскадрона Смерти. Эти перчатки имеют встроенный аплинк для заказа снаряжения и значительно усиливают урон в ближнем бою.
    .suffix = Аплинк, 80 БК и К



ent-RandomHumanoidSpawnerDeathSquadElite = Агент Эскадрона Смерти
    .suffix = 210 БК и К
    .desc = { "" }
