# Экипировка ЭС
ent-ClothingShoesBootsMagDeathSquad = Магнитные ботинки ЭС
    .desc = Продвинутые магнитные ботинки, разработанные для операций Эскадрона Смерти. Обеспечивают магнитное сцепление без снижения мобильности.

ent-ClothingHandsGlovesDeathSquad = Боевые рукавицы ЭС
    .desc = Новейшие боевые рукавицы оперативников Эскадрона Смерти. Эти перчатки имеют встроенный аплинк для заказа снаряжения и значительно усиливают урон в ближнем бою.

ent-ClothingHandsGlovesDeathSquadUplink = силовые перчатки отряда смерти
    .desc = Новейшие боевые рукавицы оперативников Эскадрона Смерти. Эти перчатки имеют встроенный аплинк для заказа снаряжения и значительно усиливают урон в ближнем бою.
    .suffix = Аплинк, БИОКОД
