ent-HypoPaiSyndicateMedical = гипоспрей пИИ Синдиката
    .desc = Встроенный гипоспрей пИИ Синдиката. Регенерирует боевые медикаменты и вводит их только владельцу.

ent-HypoPaiSyndicateAuto = экстренный гипоспрей пИИ Синдиката
    .desc = Экстренный резервуар автодозатора. Медленно регенерирует смесь стандартных лекарств и колит только владельца.

ent-GasAnalyzerPai = атмосферный сенсор пИИ
    .desc = Встроенный модуль атмосферного анализа для персонального ИИ.

ent-ActionSyndicatePaiOpenMedical = Медицинский модуль
    .desc = Открыть медицинский интерфейс пИИ Синдиката.

ent-ActionSyndicatePaiScanOwner = Сканировать владельца
    .desc = Мгновенно открыть анализ здоровья привязанного владельца.

ent-ActionSyndicatePaiDoorHack = Импульс взлома дверей
    .desc = Взлом доступа дверей в радиусе трёх тайлов вокруг владельца. Два заряда, пять минут на восстановление заряда.

ent-ActionSyndicatePaiSecRecords = База данных СБ
    .desc = Удалённый доступ к криминальным записям станции.
