ent-SyndicatePersonalAI = персональный ИИ Синдиката
    .desc = Ваш приятель из Синдиката! Оснащён встроенным медицинским модулем.

ent-HypoPaiSyndicateMedical = гипоспрей пИИ Синдиката
    .desc = Встроенный гипоспрей пИИ Синдиката. Регенерирует боевые медикаменты и может вводить их органике без рук.

ent-GasAnalyzerPai = атмосферный сенсор пИИ
    .desc = Встроенный модуль атмосферного анализа для персонального ИИ.

ent-RemoteSignallerPai = дистанционный сигналлер пИИ
    .desc = Встроенный модуль дистанционного сигналлера для персонального ИИ.

ent-ActionSyndicatePaiOpenMedical = Медицинский модуль
    .desc = Открыть медицинский модуль пИИ Синдиката.

ent-ActionSyndicatePaiInjectCarrier = Ввести носителю
    .desc = Ввести текущий медицинский реагент носителю или мастеру.

ent-ActionSyndicatePaiCycleReagent = Сменить реагент
    .desc = Переключить встроенный гипоспрей на следующий хранимый реагент.
