# Corporate Law Localization

corplaw-program-name = Корпоративный Закон

# Sections
corplaw-section-general = Общие положения
corplaw-section-1xx = 1xx: Мелкие правонарушения
corplaw-section-2xx = 2xx: Средние правонарушения
corplaw-section-3xx = 3xx: Тяжкие правонарушения
corplaw-section-4xx = 4xx: Особо тяжкие правонарушения
corplaw-section-5xx = 5xx: Высшие преступления

# General Provisions
corplaw-oprs-title = ОПРС: Основные Права Разумных Существ
corplaw-oprs-desc =
    Основные Права Разумных Существ (ОПРС) на территории объектов корпорации НаноТрейзен имеют преимущество над всеми остальными законами и сводами правил.
    
    Механизм защиты прав. Служба безопасности объекта НаноТрейзен обязана уважать и защищать основные права всех разумных существ, находящихся на территории объекта NanoTrasen. Каждый имеет право искать защиты своих основных прав так же у командного состава, Агента Внутренних Дел, и данные лица обязаны оказывать содействие в рамках своей компетенции. В случаях, когда способы защиты прав неэффективны или объективно невозможны, лицо имеет право обращаться любым возможным способом к Центральному Командованию корпорации.
    
    Право на жизнь. Никто не имеет право отнять жизнь без решения суда, капитана или ЦК. Ликвидация - крайняя мера, она может применяться лишь в исключительных случаях. Каждый имеет право на клонирование, никто не может быть лишен этого права, даже представители враждебной корпорации. Отказ клонировать - равнозначен убийству.
    
    Право на достоинство. Морально-нравственная категория, означающая уважение и самоуважение разумной личности. Никто не может и не имеет право принудить разумное существо к унижающим его достоинство действиям. Никто не может быть без добровольного согласия подвергнут медицинским, научным или иным опытам.
    
    Право на свободу и неприкосновенность. Слежка за человеком и лишение права на свободу можно лишь решением ЦК или СБ в связи с нарушением КЗ или карантинными действиями, а также при возникновении чрезвычайной ситуации.
    
    Право на неприкосновенность частной жизни. Никто не обязан сообщать или передавать данные о своей частной жизни.
    
    Право на охрану здоровья и медицинскую помощь. Включает в себя право на эвтаназию при тяжелой болезни.
    
    Право на владение имуществом. Никто не имеет право изъять имущество, если оно не является контрабандой и владение им не запрещено законом.
    
    Презумпция невиновности. Каждый, обвиняемый в совершении преступления, имеет право считаться невиновным до тех пор, пока его виновность не будет установлена законным порядком путем гласного разбирательства, при котором ему обеспечиваются все возможности для защиты.
    
    Право на свободу вероисповедания. Религиозные объединения отделены от корпорации и равны перед её законом.
    
    За нарушение прав разумных существ следует наказание по специализированной под конкретное нарушение статье КЗ. Любое существо, получившее разум (например, в результате экспериментов исследовательского отдела, под действием космической магии или аномалии), являются объектом исследований и не имеют защиты ОПРС до тех пор, пока научный руководитель, капитан или ЦК не решит обратное по каждому конкретному существу. За существ, которые обрели разум, несет ответственность их создатель.
    
    Корпоративный закон является основным законом на объектах корпорации и имеет преимущество над любыми другими законами местных и планетарных правительств. Любое разумное существо на станции обязано исполнять требования Корпоративного Закона.

corplaw-sentences-title = Общие сроки заключения
corplaw-sentences-desc =
    - Нарушение статей [color=#30d158]1ХХ[/color] — заключение от [color=#ffd60a]5[/color] до [color=#ffd60a]7[/color] минут или предупреждение.
    - Нарушение статей [color=#ffd60a]2ХХ[/color] — заключение от [color=#ffd60a]10[/color] до [color=#ffd60a]15[/color] минут.
    - Нарушение статей [color=#ff9f0a]3ХХ[/color] — заключение от [color=#ff9f0a]17[/color] до [color=#ff9f0a]25[/color] минут.
    - Нарушение статей [color=#ff453a]4ХХ[/color] — заключение от [color=#ff453a]40[/color] до [color=#ff453a]45[/color] минут.
    - Нарушение статей [color=#bf5af2]5ХХ[/color] — перманентное заключение.

# 1xx Articles
corplaw-art100-title = Оскорбительное поведение
corplaw-art100-desc = Оскорбительное поведение, то есть унижение чести и достоинства другого лица, выраженное в неприличной или иной противоречащей общепринятым нормам морали и нравственности форме.

corplaw-art101-title = Легкий ущерб здоровью
corplaw-art101-desc = Легкий ущерб здоровью, то есть причинение физического вреда, не представляющего опасности для жизни и не требующего длительного лечения, выраженное в виде незначительных травм, ушибов или порезов, которые могут временно ограничивать физическую активность пострадавшего, но не приводят к серьезным последствиям для его здоровья.

corplaw-art102-title = Порча имущества
corplaw-art102-desc = Порча имущества, то есть умышленное или неосторожное причинение вреда материальным объектам, принадлежащим физическим лицам и корпорации. Может включать в себя разрушение, повреждение, утрату или ухудшение состояния имущества, что приводит к его снижению в стоимости или функциональности.

corplaw-art103-title = Мелкая кража
corplaw-art103-desc = Незаконное завладение имуществом, стоимость которого не превышает установленный предел, а также присвоение имущества общего пользования или имущества, находящегося в зоне без соответствующего доступа.

corplaw-art104-title = Владение регулируемыми веществами
corplaw-art104-desc = Хранение или использование веществ, подлежащих контролю, без соответствующих разрешений и вне установленных медицинских или научных целей.

corplaw-art105-title = Злоупотребление экипировкой
corplaw-art105-desc = Неправомерное или нецелевое использование оборудования и материалов, предназначенных для выполнения определённых задач или функций, включая излишнее собирательство снаряжения.

corplaw-art106-title = Помеха работе экипажа
corplaw-art106-desc = Действия, которые препятствуют нормальному функционированию и выполнению служебных обязанностей членами экипажа.

corplaw-art107-title = Проникновение
corplaw-art107-desc = Нахождение на территории маловажного отсека без соответствующего доступа или разрешения.

corplaw-art109-title = Клевета
corplaw-art109-desc = Представляет собой распространение ложной информации, которая может нанести ущерб репутации, достоинству или деловой репутации.

# 2xx Articles
corplaw-art200-title = Оскорбление власти
corplaw-art200-desc = Оскорбление власти корпорации, равно как и ее отдельных представителей и должностных лиц, выраженное в действиях или высказываниях, подрывающих авторитет и репутацию корпорации.

corplaw-art201-title = Средний ущерб здоровью
corplaw-art201-desc = Средний ущерб здоровью, то есть причинение физического вреда, который требует медицинского вмешательства и может привести к временной утрате трудоспособности, выраженное в виде травм, требующих лечения, но не представляющих угрозы для жизни.

corplaw-art202-title = Вандализм
corplaw-art202-desc = Вандализм и создание повреждений в технической части станции, то есть умышленное или неосторожное причинение вреда техническому оборудованию, инфраструктуре и системам, обеспечивающим функционирование станции. Может включать в себя разрушение, порчу или модификацию элементов, таких как сигнализация, системы управления, электроснабжение и другие критически важные компоненты.

corplaw-art204-title = Оборот регулируемыми веществами
corplaw-art204-desc = Оборот регулируемыми веществами вне рамок медицинского лечения, то есть распространение веществ, подлежащих контролю, без соответствующих разрешений и вне установленных законом медицинских или научных целей.

corplaw-art205-title = Владение боевым приспособлением
corplaw-art205-desc = Владение боевым приспособлением, включая опасные предметы, средства самообороны или самодельное оружие, без соответствующего разрешения, представляет собой правонарушение, связанное с незаконным хранением и использованием объектов, которые могут нанести серьезный вред здоровью или жизни человека. Предмет считается опасным, если он не предназначен для выполнения полезных рабочих функций, но может быть использован для причинения тяжкого вреда.

corplaw-art206-title = Помеха правосудию
corplaw-art206-desc = Действия, направленные на препятствование нормальному осуществлению правосудия или выполнению служебных обязанностей сотрудниками органов, обеспечивающих безопасность.

corplaw-art207-title = Проникновение со взломом
corplaw-art207-desc = Незаконное вторжение на территорию или в помещение с использованием силы или специальных инструментов для преодоления преград, таких как шлюзы.

corplaw-art208-title = Жестокое обращение с животными
corplaw-art208-desc = Несанкционированное убийство неагрессивного животного.

corplaw-art209-title = Халатность
corplaw-art209-desc = Невыполнение или некачественное выполнение своих служебных обязанностей из-за недобросовестного или небрежного отношения к ним. Выражается в том числе и в фактическом бездействии, когда необходимо действовать определенным образом в конкретной ситуации.

corplaw-art211-title = Шпионаж
corplaw-art211-desc = Незаконный или скрытый сбор конфиденциальной информации корпорации НаноТрейзен или ее отдельных должностных лиц с целью использования этой информации в ущерб интересам объекта шпионажа.

# 3xx Articles
corplaw-art300-title = Забастовка
corplaw-art300-desc = Организованное прекращение работы сотрудниками корпорации без предварительного согласования с корпорацией и/или ее должностными лицами. Забастовка может включать в себя как полное прекращение работы, так и частичное, а также другие формы коллективного действия.

corplaw-art301-title = Тяжкий ущерб здоровью
corplaw-art301-desc = Значительный (тяжкий) ущерб здоровью, то есть причинение физического вреда, которое представляет собой серьезную угрозу для жизни или здоровья пострадавшего, выраженное в виде тяжелых травм, требующих длительного лечения и реабилитации. Этот вид ущерба может включать, но не ограничиваться, повреждениями внутренних органов, тяжелыми переломами, травмами головы или позвоночника, которые могут привести к инвалидности или другим серьезным последствиям для здоровья.

corplaw-art302-title = Саботаж
corplaw-art302-desc = Злонамеренное препятствие нормальной работе отдела или объекту NanoTrasen в целом, выраженное в действиях, направленных на подрыв эффективности, безопасности функционирования операций. Это может включать в себя умышленное повреждение оборудования, манипуляции с системами управления, распространение ложной информации или создание условий, препятствующих выполнению задач.

corplaw-art303-title = Кража
corplaw-art303-desc = Умышленное и незаконное завладение чужим имуществом с целью его присвоения, без согласия владельца. Этот акт может включать в себя различные формы хищения, такие как кража со взломом, карманная кража, грабеж и другие способы, направленные на тайное или открытое изъятие имущества.

corplaw-art304-title = Оборот контрабанды
corplaw-art304-desc = Хранение, распространение и сбыт снаряжения, обладающего свойствами контрабанды, представляет собой незаконные действия, связанные с перемещением, использоваем и торговлей запрещенными предметами.

corplaw-art305-title = Владение нелетальным оружием
corplaw-art305-desc = Владение нелетальным оружием без надлежащего разрешения.

corplaw-art306-title = Значительная помеха правосудию или мошенничество
corplaw-art306-desc = Обман или злоупотребление доверием в преступных целях. Действия, направленные на введение в заблуждение других лиц с целью получения выгоды или причинения ущерба, как в целом, так и корпоративным интересам в частности. Может включать в себя воспрепятствование расследованиям, укрывательство улик, запугивание свидетелей, серьезное воспрепятствование осуществлению правосудия или выполнению служебных обязанностей сотрудниками органов, обеспечивающих безопасность, а также любые другие действия, которые подрывают законность и порядок.

corplaw-art307-title = Проникновение в стратегическую точку
corplaw-art307-desc = Несанкционированное вторжение в зону или отсек стратегической важности.

corplaw-art308-title = Распространение флоры и фауны
corplaw-art308-desc = Совершение действий, направленных на распространение агрессивной флоры и фауны.

corplaw-art309-title = Дискредитация
corplaw-art309-desc = Распространение ложных, неточных или искажённых сведений, из-за которых человек или организация теряют доверие общества.

corplaw-art310-title = Похищение
corplaw-art310-desc = Незаконное лишение свободы другого человека с целью его удержания, получения выкупа или совершения других преступлений. Похищение может быть как насильственным, так и с использованием обмана.

corplaw-art311-title = Антикорпоративный шпионаж
corplaw-art311-desc = Незаконный или скрытый сбор конфиденциальной информации о корпорации НаноТрейзен или ее отдельных должностных лиц с целью использования этой информации для подрыва корпоративных интересов, конкурентного преимущества или репутации корпорации.

corplaw-art312-title = Насилие в отношении власти
corplaw-art312-desc = Умышленное насилие в отношении власти корпорации, равно как и ее отдельных представителей и должностных лиц, находящихся при исполнении.

# 4xx Articles
corplaw-art400-title = Невыполнение требований при чрезвычайной ситуации
corplaw-art400-desc = Действия, заключающиеся в отказе или уклонении от выполнения законных требований и указаний должностных лиц корпорации или уполномоченных органов в условиях чрезвычайной ситуации, равно как и нарушение определенных норм экипажа в рамках режимов чрезвычайного положения или контртеррористической операции. Неподчинение может включать в себя игнорирование приказов, препятствование действиям по обеспечению безопасности или восстановлению нормального функционирования объекта, что может привести к угрозе жизни, здоровью сотрудников или имуществу корпорации.

corplaw-art401-title = Убийство
corplaw-art401-desc = Убийство, то есть умышленное причинение смерти разумному существу, выраженное в виде действий, направленных на лишение жизни, с намерением или сознательным пренебрежением к последствиям.

corplaw-art402-title = Крупный саботаж
corplaw-art402-desc = Умышленные действия, проводимые с целью затруднить или создать помеху нормальной работе объекта в целом. Это может включать в себя серьезные и систематические действия, направленные на разрушение или повреждение ключевых компонентов инфраструктуры, таких как энергетические системы, системы связи, оборудование для обеспечения безопасности и другие критически важные элементы.

corplaw-art403-title = Крупная кража
corplaw-art403-desc = Умышленное и незаконное завладение имуществом, стоимость которого значительно превышает установленный законом порог.

corplaw-art404-title = Производство регулируемых веществ
corplaw-art404-desc = Производство регулируемых веществ вне рамок медицинского лечения, то есть создание, изготовление или переработка веществ, подлежащих контролю, без соответствующих разрешений и вне установленных законом медицинских или научных целей.

corplaw-art405-title = Владение летальным оружием
corplaw-art405-desc = Незаконное хранение, использование или распространение летального оружия, боеприпасов и других средств, способных причинить смерть или серьезные телесные повреждения, равно как и отказ от его сдачи.

corplaw-art406-title = Растрата активов корпорации
corplaw-art406-desc = Незаконное или нецелевое использование, присвоение или расходование активов корпорации, включая денежные средства, имущество, оборудование и другие ресурсы. Растрата может осуществляться как должностными лицами, так и другими сотрудниками, и включает в себя действия, направленные на получение личной выгоды за счет корпоративных ресурсов, что наносит ущерб финансовому состоянию и репутации корпорации.

corplaw-art408-title = Жестокое обращение с особыми животными
corplaw-art408-desc = Умышленное причинение вреда, страдания или смерть животным, которые являются домашними, личными или редкими.

corplaw-art409-title = Грубая халатность
corplaw-art409-desc = Серьезное преступное бездействие или крайне небрежное исполнение должностных обязанностей, которое в том числе приводит к критическому ущербу.

corplaw-art410-title = Похищение главы
corplaw-art410-desc = Тайное или открытое, либо с помощью обмана, завладение и удержание личности, занимающей должность главы отдела, вопреки ее воле.

corplaw-art411-title = Уничтожение боргов и ИИ
corplaw-art411-desc = Преднамеренное уничтожение, нарушение штатной работы боргов (киборгов) и станционного искусственного интеллекта.

corplaw-art412-title = Завладение оружием представителя власти
corplaw-art412-desc = Незаконное изъятие, присвоение или использование оружия, боеприпасов, специальных средств, бронежилетов и иного табельного имущества, находящегося при представителе власти в момент исполнения им служебных обязанностей либо оставленного им без присмотра в месте временного пребывания.

# 5xx Articles
corplaw-art500-title = Мятеж
corplaw-art500-desc = Объединение с одним или несколькими членами экипажа с целью агрессивного выступления против политики корпорации NanoTrasen или проводящих ее отдельных должностных лиц, равно как и вооруженное неподчинение должностного лица законному требованию Капитана, сотрудников Центрального Командования и других Департаментов корпорации НаноТрейзен.

corplaw-art501-title = Уничтожение тела
corplaw-art501-desc = Уничтожение тела разумного существа, то есть процесс, в результате которого физическое тело разумного существа полностью уничтожается, что приводит к утрате его жизни и индивидуальности, включая и преобразование разумного существа в иную форму, отличную от изначальной, без возможности обратного преобразования.

corplaw-art502-title = Теракт
corplaw-art502-desc = Умышленное и насильственное действие, направленное на причинение вреда, разрушение или уничтожение с целью запугивания, создания хаоса или достижения политических, идеологических или религиозных целей. Включает в себя взрывы, нападения с оружием, захваты заложников и другие акты насилия, которые наносят ущерб как людям, так и материальным объектам.

corplaw-art503-title = Особая кража
corplaw-art503-desc = Умышленное и незаконное завладение предметами, имеющими стратегическую ценность и значительное значение для корпоративной безопасности или общественного порядка.

corplaw-art504-title = Оборот вражеского снаряжения
corplaw-art504-desc = Хранение, распространение и сбыт снаряжения, обладающего свойствами вражеского снаряжения, представляет собой незаконные действия, связанные с обращением с предметами, которые могут быть использованы против интересов корпорации НаноТрейзен.

corplaw-art505-title = Распространение оружия
corplaw-art505-desc = Производство, продажа, передача или иное распространение оружия, боеприпасов и других средств, способных причинить серьезные телесные повреждения или смерть, без соответствующих разрешений и вне установленных законом рамок. Это включает в себя как легальное, так и нелегальное оружие, а также самодельные устройства, предназначенные для причинения вреда.

corplaw-art506-title = Массовое убийство
corplaw-art506-desc = Умышленное причинение смерти трем и более разумным существам в рамках одного события или серии связанных событий. Массовое убийство представляет собой особо тяжкое преступление, которое наносит значительный ущерб обществу и вызывает широкий общественный резонанс.

corplaw-art507-title = Попытка убийства главы или представителя ЦК
corplaw-art507-desc = Умышленные действия, направленные на лишение жизни лица, занимающего должность главы отдела или представителя Центрального Командования, которые не привели к смерти, но создали реальную угрозу для жизни указанного лица.

corplaw-art508-title = Убийство главы или представителя ЦК
corplaw-art508-desc = Умышленное причинение смерти лицу, занимающему должность главы отдела или представителя Центрального Командования. Это преступление представляет собой особо тяжкое нарушение, направленное против ключевых фигур корпоративной иерархии, и влечет за собой максимальные меры наказания.

corplaw-art509-title = Сотрудничество с враждебными организациями
corplaw-art509-desc = Умышленное взаимодействие, поддержка или содействие организациям, группам или лицам, которые признаны враждебными по отношению к корпорации НаноТрейзен или ее интересам. Это может включать в себя передачу конфиденциальной информации, предоставление ресурсов, участие в совместных операциях или любые другие действия, которые способствуют деятельности враждебных сил.
