loyalty-implant-message-1 = Вы уверены, что НаноТрейзен - лучшая корпорация во всей Вселенной!
loyalty-implant-message-2 = Вы считаете, что Стандартный порядок действий - это величайшая процедура, которая когда-либо существовала!
loyalty-implant-message-3 = Вы готовы отдать свою жизнь во славу НаноТрейзен!
loyalty-implant-message-4 = Вы уверены в том, что все действия НаноТрейзен приведут к всеобщему благу!
loyalty-implant-message-5 = Вы уверены, что НаноТрейзен - это не работа, это стиль жизни, который нельзя покинуть!
loyalty-implant-message-6 = Вы считаете, что все ваши мысли принадлежат НаноТрейзен - и это так успокаивает!
loyalty-implant-message-7 = Вы считаете, что ваша жизнь без НаноТрейзен была бы настолько скучной, что вы бы её и не вспомнили!
loyalty-implant-message-8 = Вы убеждены, что НаноТрейзен заботится о вас так же, как вы заботитесь о своей любимой кружке!
loyalty-implant-message-9 = Вы считаете, что работать в НаноТрейзен - это лучшее, что могло с вами случиться!
loyalty-implant-message-10 = Вы считаете, что ваш трудовой договор с НаноТрейзен - это пожизненная гарантия приключений!

ent-LoyaltyImplant = имплант лояльности
    .desc = Имплант, обеспечивающий абсолютную лояльность НаноТрейзен.

ent-LoyaltyImplanter = имплантер лояльности
    .desc = Одноразовый шприц, специально разработанный для введения подкожных имплантов.

ent-LoyaltyImplantCase = кейс импланта лояльности
    .desc = Надежный кейс, содержащий импланты лояльности.

loyalty-implant-initial-message = В вас был введен имплант лояльности. Ваша воля подавлена. Вы теперь полностью лояльны НаноТрейзен. Вы не должны причинять вред корпорации.
