no-eorg-popup-label = Стань частью команды проекта!
no-eorg-popup-message = Стань щитом нашего сервера и получи эксклюзивную донат-роль вместе со спец-бонусами сразу после стажировки(при условии активной деятельности)! Мы ищем устремленных и активных игроков(даже новичков), готовых усмирять хаос, создавать нечто новое и помогать игрокам в составе нашей дружной команды. Оставляй заявку в Discord через тикет в категории «стать волонтером» и начни свой путь в команде проекта прямо сейчас! 
no-eorg-popup-rule = [bold][color=#a4885c]Набор в команду волонтеров![/color][/bold]
no-eorg-popup-close-button = Понятно!
no-eorg-popup-close-button-wait = Кнопка закрытия станет активной через {$time}с.
no-eorg-popup-skip-checkbox = Не показывать это снова.

cmd-toggleeorgpopup-desc = Включить или выключить показ окна набора волонтеров в лобби.
cmd-toggleeorgpopup-help = Использование: toggleeorgpopup <true/false>
