# Fish Station Corporate Law Localization

# Sections
corplaw-fish-section-general = Общие положения
corplaw-fish-section-1xx = 1xx: Малые нарушения
corplaw-fish-section-2xx = 2xx: Лёгкие нарушения
corplaw-fish-section-3xx = 3xx: Тяжкие нарушения
corplaw-fish-section-4xx = 4xx: Особо тяжкие нарушения
corplaw-fish-section-5xx = 5xx: Критические нарушения

# General Provisions
corplaw-fish-oprs-title = ОПРС: Основные Права Разумных Существ
corplaw-fish-oprs-desc =
    Основные Права Разумных Существ (ОПРС) на территории объектов корпорации НаноТрейзен имеют преимущество над всеми остальными законами и сводами правил.

    Механизм защиты прав. Служба безопасности объекта НаноТрейзен обязана уважать и защищать основные права всех разумных существ, находящихся на территории объекта NanoTrasen. Каждый имеет право искать защиты своих основных прав так же у командного состава, Агента Внутренних Дел, и данные лица обязаны оказывать содействие в рамках своей компетенции. В случаях, когда способы защиты прав неэффективны или объективно невозможны, лицо имеет право обращаться любым возможным способом к Центральному Командованию корпорации.

    Право на жизнь. Никто не имеет право отнять жизнь без решения суда, капитана или ЦК. Ликвидация - крайняя мера, она может применяться лишь в исключительных случаях. Каждый имеет право на клонирование, никто не может быть лишен этого права, даже представители враждебной корпорации. Отказ клонировать - равнозначен убийству.

    Право на достоинство. Морально-нравственная категория, означающая уважение и самоуважение разумной личности. Никто не может и не имеет право принудить разумное существо к унижающим его достоинство действиям. Никто не может быть без добровольного согласия подвергнут медицинским, научным или иным опытам.

    Право на свободу и неприкосновенность. Слежка за человеком и лишение права на свободу можно лишь решением ЦК или СБ в связи с нарушением КЗ или карантинными действиями, а также при возникновении чрезвычайной ситуации.

    Право на неприкосновенность частной жизни. Никто не обязан сообщать или передавать данные о своей частной жизни.

    Право на охрану здоровья и медицинскую помощь. Включает в себя право на эвтаназию при тяжелой болезни.

    Право на владение имуществом. Никто не имеет право изъять имущество, если оно не является контрабандой и владение им не запрещено законом.

    Презумпция невиновности. Каждый, обвиняемый в совершении преступления, имеет право считаться невиновным до тех пор, пока его виновность не будет установлена законным порядком путем гласного разбирательства, при котором ему обеспечиваются все возможности для защиты.

    Право на свободу вероисповедания. Религиозные объединения отделены от корпорации и равны перед её законом.

    За нарушение прав разумных существ следует наказание по специализированной под конкретное нарушение статье КЗ. Любое существо, получившее разум (например, в результате экспериментов исследовательского отдела, под действием космической магии или аномалии), являются объектом исследований и не имеют защиты ОПРС до тех пор, пока научный руководитель, капитан или ЦК не решит обратное по каждому конкретному существу. За существ, которые обрели разум, несет ответственность их создатель.

    Корпоративный закон является основным законом на объектах корпорации и имеет преимущество над любыми другими законами местных и планетарных правительств. Любое разумное существо на станции обязано исполнять требования Корпоративного Закона.

corplaw-fish-sentences-title = Общие сроки заключения
corplaw-fish-sentences-desc =
    - Нарушение статей [color=#64d2ff]1ХХ[/color] — заключение от [color=#64d2ff]5[/color] до [color=#64d2ff]7[/color] минут или предупреждение.
    - Нарушение статей [color=#32ade6]2ХХ[/color] — заключение от [color=#32ade6]10[/color] до [color=#32ade6]15[/color] минут.
    - Нарушение статей [color=#0a84ff]3ХХ[/color] — заключение от [color=#0a84ff]17[/color] до [color=#0a84ff]25[/color] минут.
    - Нарушение статей [color=#af52de]4ХХ[/color] — заключение от [color=#af52de]40[/color] до [color=#af52de]45[/color] минут.
    - Нарушение статей [color=#ff2d55]5ХХ[/color] — перманентное заключение.

# 1xx Articles
corplaw-fish-art100-title = Оскорбительное поведение
corplaw-fish-art100-desc = Унижение чести и достоинства другого лица в неприличной форме.

corplaw-fish-art101-title = Лёгкий ущерб здоровью
corplaw-fish-art101-desc = Причинение физического вреда, не опасного для жизни: незначительные травмы, ушибы, порезы.

corplaw-fish-art102-title = Порча имущества
corplaw-fish-art102-desc = Умышленное или неосторожное повреждение имущества физических лиц или корпорации.

corplaw-fish-art103-title = Мелкая кража
corplaw-fish-art103-desc = Незаконное завладение имуществом малой стоимости или имуществом общего пользования.

corplaw-fish-art104-title = Владение регулируемыми веществами
corplaw-fish-art104-desc = Хранение или использование контролируемых веществ без разрешения вне медицинских целей.

corplaw-fish-art105-title = Злоупотребление экипировкой
corplaw-fish-art105-desc = Нецелевое использование оборудования или излишнее собирательство снаряжения.

corplaw-fish-art106-title = Помеха работе экипажа
corplaw-fish-art106-desc = Действия, препятствующие нормальному выполнению служебных обязанностей членами экипажа.

corplaw-fish-art107-title = Проникновение
corplaw-fish-art107-desc = Нахождение в маловажном отсеке без соответствующего доступа.

corplaw-fish-art109-title = Клевета
corplaw-fish-art109-desc = Распространение ложной информации, наносящей ущерб репутации.

# 2xx Articles
corplaw-fish-art200-title = Оскорбление власти
corplaw-fish-art200-desc = Оскорбление представителей власти корпорации, подрывающее авторитет.

corplaw-fish-art201-title = Средний ущерб здоровью
corplaw-fish-art201-desc = Причинение физического вреда, требующего медицинского вмешательства и временной утраты трудоспособности.

corplaw-fish-art202-title = Вандализм
corplaw-fish-art202-desc = Умышленное повреждение технического оборудования, инфраструктуры и систем станции.

corplaw-fish-art204-title = Оборот регулируемых веществ
corplaw-fish-art204-desc = Распространение контролируемых веществ вне медицинских целей.

corplaw-fish-art205-title = Владение боевым приспособлением
corplaw-fish-art205-desc = Владение опасными предметами, средствами самообороны или самодельным оружием без разрешения.

corplaw-fish-art206-title = Помеха правосудию
corplaw-fish-art206-desc = Действия, препятствующие осуществлению правосудия или работе органов безопасности.

corplaw-fish-art207-title = Проникновение со взломом
corplaw-fish-art207-desc = Незаконное вторжение с использованием силы или инструментов для преодоления преград.

corplaw-fish-art208-title = Жестокое обращение с животными
corplaw-fish-art208-desc = Несанкционированное убийство неагрессивного животного.

corplaw-fish-art209-title = Халатность
corplaw-fish-art209-desc = Невыполнение или некачественное выполнение служебных обязанностей из-за небрежности.

corplaw-fish-art211-title = Шпионаж
corplaw-fish-art211-desc = Незаконный сбор конфиденциальной информации корпорации в ущерб её интересам.

# 3xx Articles
corplaw-fish-art300-title = Забастовка
corplaw-fish-art300-desc = Организованное прекращение работы без согласования с корпорацией.

corplaw-fish-art301-title = Тяжкий ущерб здоровью
corplaw-fish-art301-desc = Причинение серьёзной угрозы жизни: тяжёлые травмы, повреждения органов, переломы.

corplaw-fish-art302-title = Саботаж
corplaw-fish-art302-desc = Злонамеренное препятствие нормальной работе отдела или объекта в целом.

corplaw-fish-art303-title = Кража
corplaw-fish-art303-desc = Умышленное и незаконное завладение чужим имуществом.

corplaw-fish-art304-title = Оборот контрабанды
corplaw-fish-art304-desc = Хранение, распространение и сбыт запрещённых предметов.

corplaw-fish-art305-title = Владение нелетальным оружием
corplaw-fish-art305-desc = Владение нелетальным оружием без надлежащего разрешения.

corplaw-fish-art306-title = Значительная помеха правосудию или мошенничество
corplaw-fish-art306-desc = Обман, воспрепятствование расследованиям, укрывательство улик, запугивание свидетелей.

corplaw-fish-art307-title = Проникновение в стратегическую точку
corplaw-fish-art307-desc = Несанкционированное вторжение в зону стратегической важности.

corplaw-fish-art308-title = Распространение флоры и фауны
corplaw-fish-art308-desc = Действия, направленные на распространение агрессивной флоры и фауны.

corplaw-fish-art309-title = Дискредитация
corplaw-fish-art309-desc = Распространение ложных сведений, из-за которых человек или организация теряют доверие.

corplaw-fish-art310-title = Похищение
corplaw-fish-art310-desc = Незаконное лишение свободы с целью удержания, получения выкупа или совершения преступлений.

corplaw-fish-art311-title = Антикорпоративный шпионаж
corplaw-fish-art311-desc = Сбор конфиденциальной информации для подрыва корпоративных интересов.

corplaw-fish-art312-title = Насилие в отношении власти
corplaw-fish-art312-desc = Умышленное насилие в отношении представителей власти при исполнении.

# 4xx Articles
corplaw-fish-art400-title = Невыполнение требований при ЧС, нарушение режимов ЧП или КТО
corplaw-fish-art400-desc = Отказ или уклонение от выполнения законных требований должностных лиц в условиях ЧС, а также нарушение режимов чрезвычайного положения или контртеррористической операции.

corplaw-fish-art401-title = Убийство
corplaw-fish-art401-desc = Умышленное причинение смерти разумному существу.

corplaw-fish-art402-title = Крупный саботаж
corplaw-fish-art402-desc = Умышленные действия, направленные на разрушение ключевых компонентов инфраструктуры объекта.

corplaw-fish-art403-title = Крупная кража
corplaw-fish-art403-desc = Умышленное завладение имуществом, значительно превышающим установленный порог.

corplaw-fish-art404-title = Производство регулируемых веществ
corplaw-fish-art404-desc = Производство контролируемых веществ вне медицинских целей.

corplaw-fish-art405-title = Владение летальным оружием
corplaw-fish-art405-desc = Незаконное хранение, использование или распространение летального оружия.

corplaw-fish-art406-title = Растрата активов корпорации
corplaw-fish-art406-desc = Незаконное присвоение или нецелевое использование корпоративных ресурсов.

corplaw-fish-art408-title = Жестокое обращение с особыми животными
corplaw-fish-art408-desc = Умышленное причинение вреда домашним, личным или редким животным.

corplaw-fish-art409-title = Грубая халатность
corplaw-fish-art409-desc = Серьёзное преступное бездействие, приводящее к критическому ущербу.

corplaw-fish-art410-title = Похищение главы
corplaw-fish-art410-desc = Завладение и удержание личности, занимающей должность главы отдела.

corplaw-fish-art411-title = Уничтожение боргов и ИИ
corplaw-fish-art411-desc = Преднамеренное уничтожение или нарушение работы киборгов и станционного ИИ.

corplaw-fish-art412-title = Завладение оружием и/или экипировкой представителя власти
corplaw-fish-art412-desc = Незаконное изъятие или присвоение табельного оружия, спецсредств или экипировки представителя власти.

# 5xx Articles
corplaw-fish-art500-title = Мятеж
corplaw-fish-art500-desc = Объединение с членами экипажа для агрессивного выступления против политики корпорации.

corplaw-fish-art501-title = Уничтожение тела
corplaw-fish-art501-desc = Полное уничтожение тела разумного существа, приводящее к утрате его жизни и индивидуальности.

corplaw-fish-art502-title = Теракт
corplaw-fish-art502-desc = Умышленное насильственное действие с целью запугивания или достижения политических целей.

corplaw-fish-art503-title = Особая кража
corplaw-fish-art503-desc = Умышленное завладение предметами стратегической ценности.

corplaw-fish-art504-title = Оборот вражеского снаряжения
corplaw-fish-art504-desc = Хранение, распространение и сбыт снаряжения, используемого против интересов корпорации.

corplaw-fish-art505-title = Распространение оружия
corplaw-fish-art505-desc = Производство, продажа или передача оружия без соответствующих разрешений.

corplaw-fish-art506-title = Дискредитация корпорации представителем власти
corplaw-fish-art506-desc = Публичные действия представителя власти, подрывающие авторитет корпорации, её органов или должностных лиц.

corplaw-fish-art507-title = Проникновение в защищённую стратегическую точку
corplaw-fish-art507-desc = Несанкционированное вторжение в зону повышенных мер безопасности и стратегической значимости.

corplaw-fish-art509-title = Злоупотребление должностными полномочиями высокопоставленным лицом
corplaw-fish-art509-desc = Использование служебных прав и власти высокопоставленным лицом вопреки интересам службы и в корыстных целях.

corplaw-fish-art510-title = Похищение высокопоставленных лиц
corplaw-fish-art510-desc = Завладение и удержание особо ценного органического актива корпорации НаноТрейзен вопреки его воле.

corplaw-fish-art511-title = Разглашение секретной информации
corplaw-fish-art511-desc = Незаконное или неосторожное раскрытие стратегической секретной информации НаноТрейзен.

corplaw-fish-art512-title = Убийство и/или уничтожение тела представителя власти
corplaw-fish-art512-desc = Умышленное причинение смерти представителю власти при исполнении, либо уничтожение/сокрытие/надругательство над его телом.

# Circumstances (Mitigating)
corplaw-fish-circ-necessity-title = Крайняя необходимость (самооборона)
corplaw-fish-circ-necessity-desc = Вынужденные действия в целях самозащиты, защиты жизни коллег и сохранности станции. Снятие обвинений и немедленное освобождение.

corplaw-fish-circ-selfsurrender-title = Явка с повинной
corplaw-fish-circ-selfsurrender-desc = Добровольное личное обращение лица, совершившего преступление, в СБ до привлечения в качестве обвиняемого/подозреваемого.

corplaw-fish-circ-cooperation-title = Сделка со следствием
corplaw-fish-circ-cooperation-desc = Раскрытие полных подробностей преступления, сдача подельников и помощь в розыске похищенного. Информация должна быть истинной.

corplaw-fish-circ-admission-title = Признание вины
corplaw-fish-circ-admission-desc = Добровольное признание вины до начала допроса или на первом допросе. Не применяется при должностном преступлении. Не суммируется с явкой с повинной.

corplaw-fish-circ-nointent-title = Отсутствие умысла
corplaw-fish-circ-nointent-desc = Установленное следствием отсутствие намерения совершить инкриминируемое преступление.

corplaw-fish-circ-prisonerthreat-title = Непосредственная угроза заключённому
corplaw-fish-circ-prisonerthreat-desc = Непосредственная угроза бригу и жизни заключённых. Немедленное освобождение, заключённого следует доставить в безопасное место.

corplaw-fish-circ-medicalreason-title = Медицинские причины
corplaw-fish-circ-medicalreason-desc = Заключённому требуется неотложная медицинская помощь. Даже если сотрудник сам довёл себя до такого состояния, модификатор обязателен после оказания первой помощи.

# Circumstances (Aggravating)
corplaw-fish-circ-officialmisconduct-title = Должностное преступление
corplaw-fish-circ-officialmisconduct-desc = Нарушение КЗ должностным лицом, обязанным быть образцом для других.

corplaw-fish-circ-nonviolentresistance-title = Ненасильственное сопротивление при аресте
corplaw-fish-circ-nonviolentresistance-desc = Попытка вырваться из наручников и сбежать, никому не причинив вреда.

corplaw-fish-circ-violentresistance-title = Насильственное сопротивление при аресте
corplaw-fish-circ-violentresistance-desc = Применение силы и/или оружия против СБ при задержании. Не суммируется с ненасильственным сопротивлением.

corplaw-fish-circ-aidabetting-title = Помощь и/или подстрекательство
corplaw-fish-circ-aidabetting-desc = Сознательная помощь преступнику или подстрекательство к преступлению. Сообщники получают те статьи, к нарушению которых они подстрекали.

corplaw-fish-circ-attempt-title = Попытка совершения преступления
corplaw-fish-circ-attempt-desc = Попытка совершения преступления (например, покушение на убийство).

corplaw-fish-circ-threat-title = Угроза совершения преступления
corplaw-fish-circ-threat-desc = Угроза совершить правонарушение (например, угроза мятежа).
