killtome-rules =
    Правила Тетради Смерти:
    1. Человек, чьё имя записано в этой книге, умрёт.
    2. Если имя принадлежит нескольким людям, случайный человек с этим именем умрёт.
    3. Каждое имя должно быть записано на новой строке.
    4. Имена должны быть записаны в формате: "Имя, Задержка (в секундах)" (например, Банумбас Банумбасович, 40).
    5. Человек может быть убит одной и той же Книгой Смерти только один раз.

killtome-kill-success = Имя записано. Обратный отсчёт начался.
killtome-death = Вы чувствуете внезапную боль в груди!
killtome-death-others = {CAPITALIZE($target)} хватается за {POSS-ADJ($target)} грудь и падает на землю!
killtome-max-kills-reached = Она достигла своего лимита убийств и больше не может быть использована.
killtome-kills-remaining = Осталось убийств: { $count }

kill-tome-scrap-slot-component-slot-name-kill-tome-scrap = Оторвать клочок бумаги
