station-goal-virus = [bold]Форма НТ/КОМ-ЦК-СИТ-ОМЕГА[/bold]
            ⠀[head=3]Приказ Центрального Командования[/head]
            ⠀[bold]Уровень допуска НТ-ОМЕГА. Только для членов Командования. СЖЕЧЬ ПОСЛЕ ПРОЧТЕНИЯ.[/bold]

            ⠀Составитель документа: Уиллоу Лайнграф
            ⠀Должность составителя: ДАННЫЕ УДАЛЕНЫ
            ⠀Специализация составителя: ДАННЫЕ УДАЛЕНЫ

            ⠀Капитан объекта [italic]{ $station }[/italic].

            ⠀Ваша Цель смены — [bold]иследование вируса[/bold].

            ⠀[italic]Эта директива не может быть отменена, заменена или проигнорирована. Любые попытки саботажа будут расценены как измена.[/italic]

            ⠀[bold]Порядок действий:[/bold]
            ⠀1.  Выбрать подопытного. Источник не имеет значения.
            ⠀2.  Поместить подопытного в изолированную камеру и заразить его предоставленным вирусом в шприце.
            ⠀3.  Провести и детально задокументировать наблюдения за реакцией.
            ⠀4.  По завершении протокола, вы [bold]ОБЯЗАНЫ ЛИКВИДИРОВАТЬ ПОДОПЫТНОГО[/bold] и стерилизовать камеру.

            ⠀[bold]Протокол "Ни слова":[/bold]
            ⠀[italic]Центральное Командование обращает ваше особое внимание на беспрецедентный уровень секретности данной директивы. Любая утечка информации будет расценена как акт вопиющей измены против корпорации НаноТрейзен с соответствующими последствиями для [bold]всего[/bold] командного состава.[/italic]

            ⠀[italic]В случае несанкционированного распространения сведений, Капитан уполномочен и [bold]обязан[/bold] в течение 10 (десяти) минут принять исчерпывающие меры по "устранению" случайных свидетелей. Настоящим приказом действие "Конвенции об Основных Правах Разумных Существ" временно приостанавливается в отношении лиц, получивших несанкционированный доступ к данной информации. О данной цели немедленно должны быть уведомлены Агент Внутренних Дел и Представитель НаноТрейзен.[/italic]

            ⠀Ответственные за цель: [bold]Капитан, Глава Службы Безопасности, Главный Врач, Старший Инженер, Квартирмейстер объекта { $station }[/bold].
            ⠀⠀
            ⠀[italic]Место для печатей[/italic]```

station-goal-vulpes = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 2 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Ваша Цель смены — [bold]Исследование неизвестного препарата[/bold].

    ⠀[bold]Порядок действий:[/bold]
    ⠀1.  Выбрать подопытных-добровольцев среди экипажа. Необходимо провести 4 эксперимента, желательно на разных расах.
    ⠀2.  Поместить подопытного в изолированную камеру и заразить его предоставленным препаратом в шприце (по 5 единиц на человека).
    ⠀3.  Провести и детально задокументировать наблюдения за реакцией.
    ⠀4.  По завершении протокола, вы должны освободить подопытного и стерилизовать камеру.

    ⠀Ответственные за цель: [bold]Капитан, Глава Службы Безопасности, Главный Врач { $station }[/bold].
    ⠀⠀
    ⠀[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]

    ⠀[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀

    ⠀[italic]Место для печатей[/italic]```

