station-goal-virus = [bold]Форма НТ/КОМ-ЦК-СИТ-ОМЕГА[/bold]
            ⠀[head=3]Приказ Центрального Командования[/head]
            ⠀[bold]Уровень допуска НТ-ОМЕГА. Только для членов Командования. СЖЕЧЬ ПОСЛЕ ПРОЧТЕНИЯ.[/bold]

            ⠀Составитель документа: Уиллоу Лайнграф
            ⠀Должность составителя: ДАННЫЕ УДАЛЕНЫ
            ⠀Специализация составителя: ДАННЫЕ УДАЛЕНЫ

            ⠀Капитан объекта [italic]{ $station }[/italic].

            ⠀Ваша Цель смены — [bold]иследование вируса[/bold].

            ⠀[italic]Эта директива не может быть отменена, заменена или проигнорирована. Любые попытки саботажа будут расценены как измена.[/italic]

            ⠀[bold]Порядок действий:[/bold]
            ⠀1.  Выбрать подопытного. Источник не имеет значения.
            ⠀2.  Поместить подопытного в изолированную камеру и заразить его предоставленным вирусом в шприце.
            ⠀3.  Провести и детально задокументировать наблюдения за реакцией.
            ⠀4.  По завершении протокола, вы [bold]ОБЯЗАНЫ ЛИКВИДИРОВАТЬ ПОДОПЫТНОГО[/bold] и стерилизовать камеру.

            ⠀[bold]Протокол "Ни слова":[/bold]
            ⠀[italic]Центральное Командование обращает ваше особое внимание на беспрецедентный уровень секретности данной директивы. Любая утечка информации будет расценена как акт вопиющей измены против корпорации НаноТрейзен с соответствующими последствиями для [bold]всего[/bold] командного состава.[/italic]

            ⠀[italic]В случае несанкционированного распространения сведений, Капитан уполномочен и [bold]обязан[/bold] в течение 10 (десяти) минут принять исчерпывающие меры по "устранению" случайных свидетелей. Настоящим приказом действие "Конвенции об Основных Правах Разумных Существ" временно приостанавливается в отношении лиц, получивших несанкционированный доступ к данной информации. О данной цели немедленно должны быть уведомлены Агент Внутренних Дел и Представитель НаноТрейзен.[/italic]

            ⠀Ответственные за цель: [bold]Капитан, Глава Службы Безопасности, Главный Врач, Старший Инженер, Квартирмейстер объекта { $station }[/bold].
            ⠀⠀
            ⠀[italic]Место для печатей[/italic]```
