station-goal-polymorph = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 2 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Ваша Цель смены — [bold]иследование неизвестного препарата[/bold].

    ⠀[bold]Необходимо провести 6 экспериментов, желательно на представителях разных рас и полов.[/bold]

    ⠀[bold]Порядок действий:[/bold]
    ⠀1.  Выбрать подопытных-добровольцев среди экипажа. Важно - это должны быть не члены командования или сотрудники с Имплантами Защиты Разума.
    ⠀2.  Поместить подопытного в изолированную камеру и заразить его предоставленным препаратом в шприце (по 5 единиц на человека).
    ⠀3.  Провести и детально задокументировать наблюдения за реакцией.
    ⠀4.  По завершении протокола, вы должны освободить подопытного и стерилизовать камеру.

    ⠀Ответственные за цель: [bold]Капитан, Глава Службы Безопасности, Главный Врач { $station }[/bold].
    ⠀⠀
    ⠀[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]

    ⠀[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀

    ⠀[italic]Место для печатей[/italic]
